STRINGS = {
    1: """🎇 **- شكراً لتنصيبك سورس لاد **
•• من الاسفل بعض الخيارات التي ستساعدك في جمثون.""",
    2: """🎉** حول لاد**
🧿 جمثون هو يوزربوت في مكتبة التيليثون تم صنعه بأستخدام البايثون. يحتوي على اكثر من 100 أمر تساعدك في التليجرام و جمثون هو افضل سورس من ناحية الامان.
❣ قناة السورس **@lvf2i**""",
    3: """**💡• قنوات السورس •**
قناة الكلايش:  @lvf2i
قناة الملاحظات: @lvf2i
قناة السورس: @lvf2i
قناة المساعدة: @lvf2i
مجموعة المساعدة: @lvf2i""",
    4: f"""• `لمعرفة جميع اوامر السورس ارسل`
  - `.اوامري`
  - `.الاوامر`""",
    5: """• **لأي مساعدة ثانية **
  - أنضم في مجموعة المساعدة **@lvf2i**.
• شكرا لك لقرائتك هذه المقالة.""",
}
